<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Инструкция по пожарной безопасности для владельцев квартир");
$APPLICATION->SetPageProperty("description", "Инструкция по пожарной безопасности для владельцев квартир в многоквартирных домах.");
$APPLICATION->SetPageProperty("keywords", "инструкция пожарной безопасности владельцев нанимателей для");
$APPLICATION->SetTitle("Инструкция по пожарной безопасности для владельцев и нанимателей квартир в многоквартирных домах");
?>
<h3>1. Общие требования</h3>
<ol style="list-style-type: none;">
	<li><p>1.1. Одной из  основных обязанностей владельцев и нанимателей квартир в многоквартирных жилых домах  (далее в тексте – жителей), является забота о пожарной безопасности своих квартир, индивидуальных подвальных помещений и помещений общего пользования, знание правил пожарной безопасности, понимание того, как действовать при возникновении пожара и при необходимости эвакуации, умение использовать средства пожаротушения, знание мест расположения  этих средств, и обучение этим знаниям детей.</p></li>
	<li><p>1.2. Жителям домов необходимо выполнять требования этой инструкции, а так же другие нормативные требования в области пожарной безопасности.</p></li>
	<li>1.3. Основными факторами риска, которые могут привести к возникновению пожара в жилых помещениях, являются:
		<img src="/images/fireman.jpg" width="150" height="181" style="float: left; margin: 8px;" />
		<ol style="list-style-type: none;">
			<li><p>1.3.1. Невыполнение жителями требований пожарной безопасности или невнимательное  поведение, в том числе игра детей с огнем;</p></li>
			<li><p>1.3.2. Невыполнение требований безопасности при использовании систем местного отопления (печей, плит и т.д.), электрических приборов и устройств;</p></li>
			<li><p>1.3.3. Нарушение требований при хранении опасных веществ и материалов, а так же при проведении огнеопасных работ;</p></li>
			<li><p>1.3.4. Умышленные действия  жителей по созданию условий, способствующих возникновению и распространению пожара.</p></li>
		</ol>
	</li>
	<li><p>1.4. Обязанностью жителей  является недопущение возникновения пожаров. Жители не должны  создавать условия, которые могут привести к возникновению пожара.</p></li>
	<li>1.5. Обязанности жителей в случае возникновения пожара:
		<ol style="list-style-type: none;">
			<li><p>1.5.1. Незамедлительно сообщить о возникновении пожара по городскому телефону 01 или по мобильному телефону 010, в Государственную пожарно-спасательную службу, сообщив адрес, место возникновения пожара, фамилию звонящего, а также имеющуюся дополнительную информацию о пожаре.</p></li>
			<li><p>1.5.2. При возможности приступить к тушению пожара имеющимися средствами пожаротушения, обеспечивая при этом личную безопасность и безопасность других лиц, а так же информировать других  лиц  о происшествии.</p></li>
			<li><p>1.5.3. Выполнять распоряжения руководителя тушения пожара и спасательных работ.</p></li>
			<li><p>1.5.4. Информировать руководителя тушения пожара и спасательных работ о людях, которые находятся или могут находиться в зоне опасности, о путях подъезда и источниках водоснабжения.</p></li>
		</ol>
	</li>
	<li><br />
		1.6. Если необходима эвакуация жителей:
		<ol style="list-style-type: none;">
			<li><p>1.6.1. В случае необходимости эвакуации исполнять распоряжения руководителя пожаротушения и спасательных работ;</p></li>
			<li><p>1.6.2. При эвакуации сохранять спокойствие и не создавать паники; если есть возможность, взять с собой документы, деньги, отключить электрическое и газовое оборудование, закрыть окна и двери в квартире;</p></li>
			<li><p>1.6.3. Эвакуироваться необходимо по путям эвакуации (коридорам, лестничным клеткам), двигаясь к выходу наружу. Если эти действия невозможны – оставайтесь в квартире. Старайтесь любыми способами информировать спасателей и других людей о своем местонахождении. Примите меры безопасности для того, чтобы в квартире можно было, как можно дольше продержаться и выжить.</p></li>
			<li><p style="color: #f00; font-weight: bold;">1.6.4. Ни в коем случае не используйте лифт во время пожара.</p></li>
		</ol>
	</li>
</ol>

<h3>2. Содержание территорий жилых домов, зданий и помещений</h3>
<ol style="list-style-type: none;">
	<li><p>2.1. Дороги и подъездные пути к зданиям, постройкам и источникам водоснабжения необходимо содержать так, чтобы обеспечить доступ пожарной техники;</p></li>
	<li><p>2.2. Собственный автотранспорт запрещено парковать так, чтобы занимать территории у жилого дома,  мешая доступу пожарной техники к зданиям, постройкам или источникам водоснабжения;</p></li>
	<li><p>2.3. Производство строительных работ  в квартирах  и в  помещениях общего пользования: изменения в плане помещений, пожароопасные работы и др.действия, необходимо согласовать с управляющей компанией и соблюдать установленные строительным законодательством  требования;</p></li>
	<li>2.4. В жилом здании запрещается:
		<ol style="list-style-type: none;">
			<li><p>2.4.1. Оборудовать производственные помещения, в которых используются взрывоопасные,  легковоспламеняющиеся  и горючие жидкости;</p></li>
			<li><p>2.4.2. Использовать чердаки и подвалы, а также технические помещения, в целях, непредусмотренных строительным проектом;</p></li>
			<li><p>2.4.3. Оборудовать склады горючих материалов и мастерские, которые не отделены противопожарными перегородками от других помещений, путей  эвакуации и лестничных клеток;</p></li>
			<li><p>2.4.4. Хранить газовые баллоны, а так же легковоспламеняющиеся и горючие жидкости в подвалах, на цокольных этажах, чердаках, балконах и лоджиях;</p></li>
			<li><p>2.4.5. Для уборки помещений использовать легковоспламеняющиеся жидкости, не предусмотренные для этого;</p></li>
			<li><p>2.4.6. Выливать легковоспламеняющиеся и горючие жидкости в канализацию;</p></li>
			<li><p>2.4.7. Оставлять без присмотра горючие отходы, легковоспламеняющиеся материалы и ветошь, используемую  для  уборки;</p></li>
			<li><p>2.4.8. Использовать и хранить химические вещества, материалы и химические продукты, взрывоопасность и огнеопасность свойств которых неизвестны;</p></li>
			<li><p>2.4.9. Хранить огнеопасные вещества и взрывоопасные материалы в упаковке или таре, непредусмотренной производителем и техническими условиями хранения;</p></li>
			<li><p>2.4.10. Оставлять без присмотра оборудование, печи и камины, если это не разрешено техническими условиями, а так же электрооборудование, включенное в сеть, если инструкция по эксплуатации это запрещает;</p></li>
			<li><p>2.4.11. Использовать поврежденные отопительные приборы и дымоходы, перетапливать печи;</p></li>
			<li><p>2.4.12. Размещать горючие материалы на отопительных системах и оборудовании, а также ближе  0,5 метров от осветительных приборов;</p></li>
			<li><p>2.4.13. Отогревать замершие трубопроводы с помощью открытого огня;</p></li>
			<li><p>2.4.14. Использовать оборудование с открытым огнем, не соблюдая правила эксплуатации;</p></li>
			<li><p>2.4.15. Произвольно оборудовать или использовать газовое, электрическое отопление или другое оборудование, непредусмотренное для использования в жилых домах и помещениях;</p></li>
			<li><p>2.4.16. Использовать неисправные электрические приборы и самостоятельно изготовленное нагревательное оборудование;</p></li>
			<li><p>2.4.17. Применять некалиброванные или самостоятельно изготовленные электропредохранители;</p></li>
			<li><p>2.4.18. Использовать электропроводку с разрушенной изоляцией, а так же производить соединения, способные вызвать переходные сопротивления.</p></li>
		</ol>
	</li>
	<li>2.5. На эвакуационных путях запрещается:
		<ol style="list-style-type: none;">
			<li><p>2.5.1. Демонтировать двери в коридорах, застеклять или закладывать другими строительными материалами  открытые зоны в незадымляемых лестничных клетках;</p></li>
			<li><p>2.5.2. Размещать предметы, мебель и оборудование, если это уменьшает ширину пути эвакуации;</p></li>
			<li><p>2.5.3. Оборудовать склады и кладовки, а так же хранить различные материалы на лестничных клетках;</p></li>
			<li><p>2.5.4. Загромождать посторонними предметами эвакуационные или аварийные двери, люки на балконах или лоджиях, а так же переходы в смежные секции и выходы на наружные эвакуационные лестницы;</p></li>
			<li><p>2.5.5. Не допускается демонтировать или полностью закрывать (так, что их использование для эвакуации больше невозможно) эвакуационные лестницы, люки, переходы на балконах и лоджиях;</p></li>
		</ol>
	</li>
</ol>

<h3>3. Инженерно - технические системы и оборудование</h3>
<ol style="list-style-type: none;">
	<li><p>3.1. Многоэтажные жилые дома, выше 9-ти этажей, оборудуются автоматическими системами обнаружения пожара и сигнализации, стационарными системами контроля дома (дымоудаления) и противопожарного водоснабжения;</p></li>
	<li><p>3.2. Управляющая компания обеспечивает содержание инженерно-технических систем и оборудования в рабочем порядке;</p></li>
	<li><p>3.3. Инженерно-технические системы эксплуатируется в соответствии с технической документацией (регламентом) производителя;</p></li>
	<li><p>3.4. Жителям необходимо заботиться о поддержании инженерно-технических систем в рабочем состоянии и информировать управляющего домом о неисправностях систем и оборудования;</p></li>
</ol>

<h3>4. Рекомендации</h3>
<ol style="list-style-type: none;">
	<li><p>4.1. В квартирах рекомендуется установка локальных систем автоматического обнаружения пожара и сигнализации (дымовых детекторов) и первичных средств пожаротушения (огнетушителей);</p></li>
	<li><p>4.2. Лицам, постоянно проживающим в квартире, рекомендуется обеспечить себя специальными средствами индивидуальной защиты органов дыхания на случай пожара и необходимости эвакуации.</p></li>
</ol>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>